The parameter value to be shown.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 18.0.0.0 (18.0.0.420)
  Since:  2017 Subscription Update
 Syntax
  C#
public LabelType LabelType { get; }
  Visual Basic
Public ReadOnly Property LabelType As LabelType
	Get
  Visual C++
public:
property LabelType LabelType {
	LabelType get ();
}
 See Also
  DimensionEqualityLabelFormatting Class
  Autodesk.Revit.DB Namespace